export let categories = [
  {
    value: 'посуда',
    label: 'посуда'
  },
  {
    value: 'быт',
    label: 'быт'
  },
  {
    value: 'тканые изделия',
    label: 'тканые изделия'
  },
  {
    value: 'орудия труда',
    label: 'орудия труда'
  },
  {
    value: 'документы',
    label: 'документы'
  },
  {
    value: 'деньги',
    label: 'деньги'
  },
  {
    value: 'книги',
    label: 'книги'
  },
  {
    value: 'фотография',
    label: 'фотография'
  },
  {
    value: 'техника',
    label: 'техника'
  },
  {
    value: 'археологические находки',
    label: 'археологические находки'
  },
  {
    value: 'фурнитура',
    label: 'фурнитура'
  },
];
