export let locations = [
  {
    value: "королевская",
    label: 'королевская'
  },
  {
    value: "дворец",
    label: 'Дворец'
  },
  {
    value: "судьбы",
    label: 'Судьбы'
  },
  {
    value: "Нелли",
    label: 'Нелли'
  },
  {
    value: "городская",
    label: 'Городская'
  },
  {
    value: "хатка",
    label: 'Хатка'
  },
  {
    value: "этнография",
    label: 'Этнография'
  },
  {
    value: "краеведение",
    label: 'Краеведение'
  },
  {
    value: "Гродноведение",
    label: 'Гродноведение'
  },
  {
    value: "исследования",
    label: 'Исследования'
  },
  {
    value: "архив",
    label: 'Архив'
  },

];
